Repository: dewelloper/kiril
Catalog: kiril_panel/panel/src/assets/locale/messages.*.xlf
Languages: tr

source: {INTERPOLATION}
tr: Hesabım

source: {INTERPOLATION}
tr: Ayarlar

source: Logout
tr: Çıkış

source: {INTERPOLATION}
tr: Ana Sayfa

source: Hosting Management {START_BOLD_TEXT}{CLOSE_BOLD_TEXT}
tr: Hosting Yönetimi

source: {INTERPOLATION}
tr: Web Hosting Hesapları

source: {INTERPOLATION}
tr: Domain Ekle

source: {INTERPOLATION}
tr: Alt Domain Ekle

source: {INTERPOLATION}
tr: Planlar

source: Domain Management{START_BOLD_TEXT}{CLOSE_BOLD_TEXT}
tr: Domain Yönetimi

source: {INTERPOLATION}
tr: Dış Transfer

source: {INTERPOLATION}
tr: İç Transfer

source: {INTERPOLATION}
tr: Parking Hizmeti

source: {INTERPOLATION}
tr: Yönlendirme

source: {INTERPOLATION}
tr: Dns Yönetimi

source: Mail Management{START_BOLD_TEXT}{CLOSE_BOLD_TEXT}
tr: Mail Yönetimi

source: {INTERPOLATION}
tr: Mail Hosting Hesapları

source: {INTERPOLATION}
tr: Mail Hesabı Ekle

source: {INTERPOLATION}
tr: Planlar

source: Server Management {START_BOLD_TEXT}{CLOSE_BOLD_TEXT}
tr: Sunucu Yönetimi

source: {INTERPOLATION}
tr: Sunucular

source: {INTERPOLATION}
tr: Sunucu Ekle

source: {INTERPOLATION}
tr: Planlar

source: Databases {START_BOLD_TEXT}{CLOSE_BOLD_TEXT}
tr: Veritabanı Yönetimi

source: {INTERPOLATION}
tr: Veri Tabanı Listesi

source: {INTERPOLATION}
tr: Veri Tabanı Ekle

source: {INTERPOLATION}
tr: Planlar

source: SSL Management {START_BOLD_TEXT}{CLOSE_BOLD_TEXT}
tr: SSL Yönetimi

source: {INTERPOLATION}
tr: Sertifikalar

source: {INTERPOLATION}
tr: Sertifika ekle

source: {INTERPOLATION}
tr: Planlar

source: Licence Management {START_BOLD_TEXT}{CLOSE_BOLD_TEXT}
tr: Lisans Yönetimi

source: {INTERPOLATION}
tr: Lisanslar

source: {INTERPOLATION}
tr: Lisans Ekle

source: {INTERPOLATION}
tr: Planlar

source: Tickets {START_BOLD_TEXT}{CLOSE_BOLD_TEXT}
tr: Ticket Yönetimi

source: {INTERPOLATION}
tr: Ticket Ekle

source: {INTERPOLATION}
tr: Görüşme Talepleri

source: {INTERPOLATION}
tr: Yardım

source: Cloud Services {START_BOLD_TEXT}{CLOSE_BOLD_TEXT}
tr: Bulut Servis Yönetimi

source: {INTERPOLATION}
tr: Bulut Servis Ekle

source: {INTERPOLATION}
tr: Planlar

source: {INTERPOLATION}
tr: Bulut Servisler

source: Refresh Process {START_BOLD_TEXT}{CLOSE_BOLD_TEXT}
tr: Yenileme İşlemleri

source: {INTERPOLATION}
tr: Hizmet Yenileme

source: {INTERPOLATION}
tr: Domain Yenileme

source: Main Page
tr: Ana Sayfa

source: About
tr: Hakkımızda

source: References
tr: Referanslar

source: Blog
tr: Bloglar

source: Markum, all rights reserved
tr: Markum, tüm hakları saklıdır

source: Search
tr: Ara
